/* Localized versions of Info.plist keys */

CFBundleName = "Desktop Poems";
CFBundleShortVersionString = "Desktop Poems version 1.1";
CFBundleGetInfoString = "Desktop Poems version 1.1, Copyright © 2003-06 Fredrik Olsson.";
NSHumanReadableCopyright = "Copyright © 2003-2011 Fredrik Olsson.";
